[Assassin.Head_ZeroHP05 CustomizationDefinition]
CustomizationName="Aerodinâmico"

[Assassin.Skin_ZeroHP05 CustomizationDefinition]
CustomizationName="Como um Relógio"

[Mechro.Head_MechroHP05 CustomizationDefinition]
CustomizationName="O Ritmo Não Para"

[Mechro.Skin_MechroHP05 CustomizationDefinition]
CustomizationName="Fessstaaa"

[Mercenary.Head_MercHP05 CustomizationDefinition]
CustomizationName="Sr. Pucheros"

[Mercenary.Skin_MercHP05 CustomizationDefinition]
CustomizationName="Trabalho Aqui"

[Psycho.Head_PsychoHP05 CustomizationDefinition]
CustomizationName="GLU GLU GLU"

[Psycho.Skin_PsychoHP05 CustomizationDefinition]
CustomizationName="ATÉ O FUNDO"

[Siren.Head_SirenHP05 CustomizationDefinition]
CustomizationName="PHD em Dor"

[Siren.Skin_SirenHP05 CustomizationDefinition]
CustomizationName="''M'' de Maya"

[Soldier.Head_SoldierHP05 CustomizationDefinition]
CustomizationName="Sorria Para O Inferno"

[Soldier.Skin_SoldierHP05 CustomizationDefinition]
CustomizationName="Chamuscado de Vermelho"

